[
  "paper_importer",
  "pdf-plus",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "surfing",
  "link-preview",
  "auto-note-mover",
  "floating-toc",
  "colored-tags",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "share-note",
  "github-gitless-sync",
  "highlightr-plugin"
]